/*
 * Name: InfoPlist.strings
 * Project: OgreKit
 *
 * Creation Date: Sep 7 2003
 * Author: Isao Sonobe <sonoisa (AT) muse (DOT) ocn (DOT) ne (DOT) jp>
 * Copyright: Copyright (c) 2003 Isao Sonobe, All rights reserved.
 * License: OgreKit License
 *
 * Encoding: UTF8
 * Tabsize: 4
 */
 
/* Localized versions of Info.plist keys */

CFBundleName = "ReplaceWithAttributesTest";
CFBundleShortVersionString = "ReplaceWithAttributesTest version 1.0.0";
CFBundleGetInfoString = "ReplaceWithAttributesTest version 1.0.0, Copyright 2004 Isao Sonobe.";
NSHumanReadableCopyright = "Copyright 2004 Isao Sonobe.";
